request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBwYJKoZIhvcNAQcCoIIG+DCCBvQCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTMzMTc5NTA1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wOC0wMlQwMDoxMDo0NS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDgtMDJUMDA6MTI6NDUtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNPMIIDSzCCAjOgAwIBAgIIUnIZMjLw+YswDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDIxMTIxNTExOFoXDTIwMDIxMTIxNTEx
OFowMTEUMBIGA1UEAwwLcG9zY2xvdWRzeXAxGTAXBgNVBAUTEENVSVQgMjAzMTU5
MzY3NzMwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDqNxsY8hClYV4C
Uu3+Th6PlOptafW7MpCSO0d//2Mx2kDltJplPPSX3fVqRdl2zoG+/QwqUSJ1h43t
Eh/B7A/mxqxV947Y66mCoaJQMsXEUjZx0XtbbPfAnGvH1avy8jTf9rYDeNxfknuY
hKQBMllEPax5mxujDLreNizwy8W3zUxwtq6hxeNY6LSMqvSuUS+bVMQaXxcPKCSl
g9peFn5LLa29auKbreSnVpVwPXoALz7F2Szh1nl6R60ys+OgO4kLjxcnORkEOTS0
shlKBveB8OayOToFWilUq6zlhcg0U/z2ecyxWdpAjAtDvuRHV8OEZkQZbfM43Gcf
frSxKT7hAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3p
ut7eja8RIZzWIH3yT28wHQYDVR0OBBYEFMKC7Q3P3J5fp3FZWEXsIBI+Ew54MA4G
A1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAhKL+rXHugtzXJuxASRMI
n6CPs5RgflRTE8Aw5Cxjlo3UTSWxQn6gnW6Or7T/WIdmJjN2ilBktlPa8gifgnTv
c0tKyQJMCPdidwj8BhTyZwfWZ7lrVj4/l14PYWzkW28qWx5RVHifoqlDBErJAW8r
gBhy1tHYLpMhimNTTQvALcqBK5jVDeMhghnJF2T7WI9oYnERLnpnplO8Yh2fE9rF
C/gHmnfS76ul83vtJDqRX+KJjgAmHJlXvJCdj6isARbjnwnsP6+1DBgVHlokIwsF
T2N0MKIzz2Z1D4DNDvQ4UgAUTLvBQYS0q1KUkUJ35DvHd7PJ2IUAAb0vdUhkj9rf
hjGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghSchkyMvD5izANBglghkgBZQMEAgEF
AKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
ODA4MDIwMzExNDVaMC8GCSqGSIb3DQEJBDEiBCBIY9uM0rL60Xy7fzkUI1pRkAYJ
oPI04AgNDN4HwsK0STB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglg
hkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIA
gDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG
9w0BAQEFAASCAQC5Zg4yz2Wam0di3z/djDW30ou2OlTQeZfnFXR5j7rgKZNRYEiK
JdoSxrhyGMB/mjQZhJmEHkZoK/F4aM8z8z5FOyWrQuOXQoIkaK67oAq8us33vPSw
1xFuS4P1cSY7j8vA9v0BfcUeU3fwcqsqTg43MXkRHKSOKJuT31qmuJ3LwsJve2Hi
sLtJtXw+mqCG2c23A3JPxbhPj6sRbCsL2FO19ezQl8vdoxT4uPFNCMosW6z7AhmA
mKF3y/FlDETK7X1mWf7USXPHVzLLjy8DpF8/49pSYK2At6VGqdIg1P59jgNwcua0
wSQOBpWfhQgraHNuMfTOoKsAVjwWtY1gnItW

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>

